<template>
  <div class="mt-16">
    <div class="mt-16 px-6">
      <p class="title text-center py-4 ">مسابقه سازه های ماکارونی</p>
      <div class="text">
        هر سال مسابقه‌های دانش‌آموزی مختلفی در رشته‌های متنوعی برگزار می‌شوند و دانش‌آموزان بر اساس علاقه در مسابقات
        شرکت می‌کنند. یکی از جذاب‌ترین این مسابقات، مسابقه سازه ماکارونی است. این مسابقات یک تیر و چند هدف مختلف دارد و
        می‌تواند با پیوند بین علم و سرگرمی، ساعت‌های شیرین و مفیدی برای دانش‌آموزان بسازد. سازه های ماکارونی در مقیاس
        کوچک و تنها از ماکارونی و چسب ساخته می‌شوند. در واقع در این مسابقه، سازه‌های بتنی و فولادی با ماکارونی که هم
        ارزان‌تر است و هم سبک‌تر، شبیه‌سازی می‌شوند. دروس سازه‌ای، از دروس رشته‌های عمران و معماری هستند. مسابقه سازه
        ماکارانی به دانش‌آموزها کمک می‌کند ضمن آشنایی با اصول سازه و مفاهیم علمی مربوط به مهندسی عمران، کار گروهی، هیجان
        و شادی را تجربه کنند. همچنین حضور در یک رقابت بزرگ و جذاب، باعث افزایش اعتماد به نفس و خودباوری دانش‌آموزان
        می‌شود. در این مقاله از سایت سلام، می‌توانید نگاهی کلی به مسابقه سازه ماکارونی داشته باشید و بخش‌های مختلف آن را
        بشناسید. پس اگر می‌خواهید در این مسابقه پرهیجان علمی شرکت کنید، در این مقاله همراه ما باشید.
      </div>
      <div class="title pt-4 pb-2">
        سازه ماکارونی چیست؟
      </div>
      <div>
        سازه ی ماکارونی با استفاده از رشته‌های ماکارونی و چسب ساخته می‌شود. در گام اول باید تاکید کنیم این سازه‌ها را با
        ماکت ماکارونی اشتباه نگیرید، سازه های ماکارونی در مقیاس کوچک‌تر از سازه‌های واقعی و با ماده‌ای متفاوت ساخته
        می‌شوند. شاید بپرسید چرا ماکارونی؟ سازه با ماکارونی هزینه‌ و دردسر کمتری از فولاد و بتن دارد، از مصالح واقعی
        ضعیف‌تر است و این ضعف‌ها باعث می‌شوند که دانش‌آموزان برای مقاوم‌سازی آن‌ها خلاقیت به خرج دهند. دانش‌آموزان در
        این مسابقه، تنها باید از ماکارونی و چسب کمک بگیرند؛ سازه‌هایی بسازند که تحمل وزنه‌ها را داشته باشد و بتواند تا
        پایان مسابقه تاب بیاورد.

        هدف اولیه مسابقه سازه ماکارونی آشنایی دانش‌آموزان و داننشجویان با اصول سازه و علوم مرتبط به آن است. با توجه به
        ظرافت ماکارونی، شرکت‌کنندگان باید برای مقاوم شدن سازه‌هایشان از اصول محاسبات استفاده کنند و خلاقیت به خرج دهند،
        این خلاقیت می‌تواند زمینه‌ساز تحول در صنعت ساختمان‌سازی باشد، به کمک کشورهای مختلف بیاید و ایده‌های تازه‌ای
        راجایگزین روش‌های قبلی کنند.
      </div>
      <v-img
        src="https://www.salamsch.com/wp-content/uploads/2021/04/%DB%B1-_%D8%B3%D8%A7%D8%B2%D9%87_%D9%85%D8%A7%DA%A9%D8%A7%D8%B1%D9%88%D9%86%DB%8C_%DA%86%DB%8C%D8%B3%D8%AA_%DB%B1-1024x707.png"
        max-height="350"
        aspect-ratio="1"
        class="my-2"
      ></v-img>

      <p class="title pt-4 pb-2">تاریخچه‌ مسابقه سازه ماکارونی</p>
      <div>
        مسابقه سازه ماکارونی جهانی، اولین بار سال ۱۹۸۸ برگزار شد و بعد از آن، هر سال میزبان سازه‌های شرکت‌کنندگان
        است. این مسابقه اولین بار اردیبهشت ماه سال ۱۳۸۲ در ایران و دانشگاه تهران جنوب برگزار شد. مسابقه سازه ماکارونی
        اول تنها مختص دانشجویان بود اما بعد دانش‌آموزان هم وارد مسابقه شدند تا با این رشته پرکاربرد آشنایی پیدا کنند و
        ضمن آن استعدادهای جدیدی شناسایی شوند. مسابقه سازه ماکارونی جهانی و کشوری با هدف کشف استعدادها و استفاده از
        ایده‌های خلاقانه در ساخت سازه‌های محکم‌تر و کم‌هزینه‌تر برگزار می‌شود.
      </div>

      <p class="title pt-4 pb-2">چرا در مسابقات سازه های ماکارونی شرکت کنیم؟</p>
      <div>
        همان‌طور که قبل‌تر هم گفتیم، مسابقه سازه ماکارونی یک تیر و چند نشان است. شما با شرکت در این مسابقه چند هدف را
        نشانه می‌گیرید:
        <br>
        <br>
        با رشته‌هایی مانند عمران و معماری آشنا می‌شوید و تا حدودی ساز و کار آن‌ها را می‌شناسید
        <br>
        <br>
        با مفاهیم علمی مثل تعادل، انواع پل، نیرو، بردار، مثلثات، سازه و اجزای آن آشنا می‌شوید و سطح علمی‌تان ارتقا پیدا
        می‌کند
        <br>
        <br>
        وارد یک رقابت سالم و جذاب می‌شوید، بارها برای ساختن سازه تلاش می‌کنید و مفهوم کار گروهی را به خوبی یاد می‌گیرید
        <br>
        <br>
        این مسابقه شما را بدون جایزه راهی منزل نمی‌کند، چند تیم اول از این مسابقه جایزه‌های نقدی و لوح دریافت می‌کنند.
        <br>
        <br>
      </div>

      <v-img
        src="https://engineerplus.ir/wp-content/uploads/2018/06/954877_733.jpg"
        max-height="450"
        aspect-ratio="1"
        class="my-2"
      ></v-img>

      <p class="title pt-4 pb-2">نحوه شرکت در مسابقات سازه ماکارونی دانش آموزی</p>
      <div class="py-4">
        برای شرکت در این مسابقه هیجان انگیز باید آمادگی‌های لازم را داشته باشید. بعضی از مدارس مثل مجموعه مدارس سلام،
        شما را برای رسیدن به این مسابقه آماده و حمایت می‌کنند. مسابقه سازه ماکارونی سلام یکی از بخش‌های جشنواره سلام کاپ
        است. هر سال دانش‌آموزان مدارس سلام راهی این مسابقات می‌شوند، نتیجه‌های مطلوبی می‌گیرند و سازه‌های خوبی می‌سازند.

        شرکت در مسابقه‌های سلام کاپ، برای دانش‌آموزان این مدرسه رایگان است اما دانش‌آموزان مدارس دیگر هم می‌توانند در
        مسابقات سازه ماکارونی دانش آموزی مدارس سلام شانس خود را امتحان کنند. دانش‌آموزان با گذراندن دوره‌ها و آموزش‌های
        لازم می‌توانند یک پل ماکارونی و انواع سازه‌های مقاوم دیگر را بسازند. بنابراین اگر به سازه و ساختن علاقه دارید،
        اگر می‌خواهید شانستان را در یک رقابت جذاب و بزرگ امتحان کنید، اگر می‌خواهید اصول کار تیمی را یاد بگیرید، اگر
        دوست دارید به ایده‌هایتان لباس عمل بپوشانید و حسابی خلاقیت به خرج دهید، مسیر را درست آمده‌اید. مسابقه دانش آموزی
        سازه های ماکارونی فرصت خوبی است.
      </div>

      <comments/>
    </div>
  </div>
</template>

<script>
import Comments from "~/components/news/Comments";

export default {
  name: "index",
  layout: 'user',
  components: {
    Comments,
  }
}
</script>

<style lang="scss" scoped>
.title {
  font-size: 20px;
  color: $color-primary;
  font-weight: bolder;
}
</style>
