<template>
  <div class="mt-16">
    <div class="mt-16 pa-4">
      <br>
      <div class="d-md-flex ">
        <div class="text-center">
          <img class="d-inline-block" src="@/assets/Images/Research/pajohesh-large.jpg"/>
        </div>
        <div class="px-4">
          <div class="pb-2 font-weight-bold color_primary--text">
            تعریف پژوهش
          </div>
          <div>
            پژوهش، به معنای عام، بررسی یا کاوشی سخت کوشانه و به معنای خاص، تحقیق و تجربه‌ای جامع با هدف‌ کشف واقعیت‌های
            نو
            و تفسیر درست این واقعیت‌ها، تجدید نظر در نتیجه‌گیری‌ها، نظریه‌ها و قوانین پذیرفته شده در پرتو واقعیت‌های کشف
            شده و به کارگیری عملی نتیجه‌گیری‌ها، نظریه‌ها و قوانین جدید است. در معنایی دیگر، پژوهش فرایند رسیدن به راه
            حل‌های قابل اطمینان از طریق گردآوری، تحلیل و تفسیرداده‌ها به گونه‌ای برنامه‌ریزی شده و نظام‌منداست.
          </div>

          <div class="pt-4 pb-2 font-weight-bold color_primary--text">
            اهمیت پژوهش
          </div>
          <div>
            پژوهش یکی از اساسی‌ترین نیازها برای نیل به پیشرفت و توسعه همه جانبه یک کشور است و قدرت و استقلال هر کشوری بر
            پژوهش و تولید علم استوار است. بنابر این نوع و سطح فعالیت‌های پژوهشی یکی از شاخص‌های اصلی توسعه و پیشرفت
            محسوب می‌شود. موفقیت در تمام فعالیت‌های مربوط به توسعه از جمله صنایع، کشاورزی و خدمات به نحوی به گسترش
            فعالیت‌های پژوهشی بستگی دارد. پژوهش یکی از محورهای مهمی است که ضامن پیشرفت و توسعه پایدار در هر کشور به شمار
            می‌آید. اگر پژوهشی صورت نگیرد، دانش بشری افزایش نخواهد یافت و دچار سکون و رکود خواهد شد. بدون انجام پژوهش،
            امور آموزشی نیز از پویایی و نشاط لازم برخوردار نخواهد بود. ازاین رو یکی از عوامل اساسی پیشرفت در کشورهای
            توسعه یافته، توجه خاص به امر پژوهش است. اصولاً پیشرفت و توسعه، ارتباط مستقیمی با تحقیقات علمی دارد و رشد و
            توسعه کشورهای پیشرفته در نتیجه سرمایه‌گذاری در بخش پژوهش است. حجم وسیع پژوهش‌های علمی در کشورهای توسعه یافته
            صنعتی گویای این واقعیت است
          </div>

          <div class="pt-4 pb-2 font-weight-bold color_primary--text">
            منطق پژوهش
          </div>
          <div>
            پژوهش، فرایندی منطقی و معقول است که هدف آن کشف روابط بین پدیدارها است. به دلیل نظم و ترتیب حاکم بر پدیدارها
            و
            رویدادها، امکان تنظیم قوانین، اصول و نظریه‌ها در رشته‌های گوناگون فراهم شده است و این قوانین و اصول و
            نظریه‌ها، به نوبه خود گویای نظم و همسانی موجود در پدیده‌هاست
          </div>

        </div>
      </div>

      <div class="pa-4">

        <div class="pt-4 pb-2 font-weight-bold color_primary--text">
          کارکرد پژوهش
        </div>
        <div>
          پژوهش دانش نو می‌آفریند

          پژوهش امکان کشف کاربرد تازه دانش کهن را فراهم می‌سازد

          پژوهش به آموزش بهتر می‌انجامد، چرا که دانش نو و برنامه‌های آموزشی، مکمل یکدیگرند

          پژوهش می‌تواند منبع درآمد باشد. پژوهشی که سرمایه‌ای برای انجام آن در نظر گرفته می‌شود یک منبع مالی است

          پژوهش موجب حل مسأله‌ها و تضادهای جامعه می‌شود

          پژوهش به بشر این توانایی را می‌دهد که بهتر با دنیای پیرامون خود رابطه برقرار کند و به اهدافش دست یابد

          پژوهش موجب پیشرفت جامعه می‌شود

          پس از پیروزی انقلاب اسلامی، به منظور گسترش فرهنگ پژوهش در جامعه، روز ?۲۵ ?آذر از سوی «شورای فرهنگ عمومی کشور»
          به نام روز پژوهش نام‌گذاری شد. وزارت علوم تحقیقات و فناوری نیز از سال ?۱۳۷۹ ?چهارمین هفته آذر ماه را به نام
          هفته پژوهش نام‌گذاری کرد و از سال ?۱۳۸۴? این نام به «هفته پژوهش و فناوری» تغییر یافت .ارج نهادن به مقام شامخ
          پژوهشگران و تجلیل از پژوهشگران برتر، شناسایی و طرح مشکلات و چالش‌های پیش روی و ارتقاء سطح پژوهش و فناوری در
          کشور از جمله اهداف این اقدام بود. در این راستا هر سال مراسم هفته پژوهش با مشارکت بیشتر دستگاه‌های اجرایی کشور
          برگزار می‌شود. تقدیر از مقالات برتر، تقدیر از پژوهشگران‌ نمونه، تقدیر از مدیر تحقیق نمونه، تقدیر از پروژه‌های
          برتر و انتشار کارنامه پژوهشی در هر سال از مهم‌ترین برنامه‌های این هفته است

          مجوعه صدای ماندگار آذر ماه به ۲۵ آذر،روزپژوهش اختصاص یافته است. به این مناسبت گزیده ای از مصاحبه با شخصیت های
          مبرز در حوزه تحقیقات علمی را عرضه می نماید
        </div>

        <div class="pt-4 pb-2 font-weight-bold color_primary--text">
          جمع بندی
        </div>
        <div>
          موفقیت روزافزون علم در شناخت جهان هدفدار و قانونمند که با تکیه بر ابتکارات خلاقیت‌های به ودیعه نهاده شده از
          سوی خدای متعال در وجود بشر و بهره برداری از قدرت شگرف اندیشه آدمی صورت گرفته، فضای زندگی جدیدی را برای
          انسان‌ها به ارمغان آورده است

          این فضای جدید و این تمدن نوظهور که خود برخاسته از تعاملات عمیق میان تمدنی و میان فرهنگی است، موجد خواست‌ها،
          نیازها، اندیشه‌ها مسائل و مشکلاتی است که به نوبه خود توسعه علم و اندیشه را می‌طلبند

          در این مسیر اندیشه‌های ژرف در قالب پژوهش‌های بنیادین صورت بحث پذیر به خود می‌گیرند و دستمایه انجام پژوهش‌های
          کاربردی می‌شوند تا خواست‌ها و نیازها را پاسخ گویند و راه‌حل‌های بهتر و بیشتری برای مسائل و مشکلات جوامع بشری
          پیشنهاد کنند و همین جاست که نقش موثر و سهم بسزای بخش تحقیقات در روند تحولات جوامع آشکار می‌شود

          تحولات زندگی بشر در قرن بیستم نشان از گسترش روز افزون اهمیت علم و تحقیق داشت، به ویژه در نیمه دوم این قرن
          کشورهای صنعتی و در حال توسعه با آگاهی از نقش پژوهش در خلق فن‌آوری و شتاب‌دهی برای توسعه، عمده توجه خود را
          مصروف تقویت و ارتقای بخش تحقیق نموده اند. از این روست که می‌توان گفت بین پیشرفت بخش تحقیق و شتاب توسعه فراگیر
          و پایدار در هر کشور ارتباط مستقیم برقرار است

          نقش پژوهش در توسعه همه‌جانبه پایدار چنان برجسته و انکارناپذیر است که می‌توان آن را بدون تردید نیروی محرک توسعه
          در همه حوزه‌ها اعم از فرهنگ، اقتصاد، سیاست و جامعه دانست. اما علی رغم اعتراف و اذعان نسبت به اهمیت مقوله
          پژوهش، این حوزه با دشواری‌های ساختاری و عملکردی فراوانی مواجه است
        </div>

      </div>
    </div>
  </div>
</template>

<script>
export default {
  name: "olympiad-research",
  layout: 'user'
}
</script>

<style scoped>

</style>
